{
    "nouns": [
        "ability",
        "acorn",
        "act",
        "psychology",
        "counselor",
        "witness",
        "chapter",
        "fellow",
        "divorce",
        "pipe",
        "math",
        "shade",
        "tail",
        "obligation",
        "angle",
        "palm",
        "custom",
        "store",
        "economist",
        "soup",
        "celebration",
        "damage",
        "composition",
        "pile",
        "carbon",
        "frequency",
        "tobacco",
        "survivor",
        "fund",
        "appointment",
        "preference",
        "meter",
        "explosion",
        "arrest",
        "fighter",
        "admission",
        "hunter",
        "friendship",
        "aide",
        "infant",
        "mall",
        "scandal",
        "heel",
        "privacy",
        "fabric",
        "surprise",
        "contest",
        "proportion",
        "guideline",
        "rifle",
        "maintenance",
        "conviction",
        "trick",
        "tent",
        "examination",
        "publisher",
        "myth",
        "cow",
        "tennis",
        "nerve",
        "barrel",
        "bombing",
        "membership",
        "ratio",
        "menu",
        "purchase",
        "lifestyle",
        "humor",
        "glove",
        "narrative",
        "photographer",
        "helicopter",
        "provider",
        "scope",
        "punishment",
        "handful",
        "horizon",
        "downtown",
        "girlfriend",
        "request",
        "cholesterol",
        "taxpayer",
        "assignment",
        "restriction",
        "laboratory",
        "workshop",
        "auto",
        "cotton",
        "motor",
        "flavor",
        "sequence",
        "jet",
        "orange",
        "blade",
        "medication",
        "print",
        "cabin",
        "bite",
        "edition",
        "valley",
        "pitch",
        "pine",
        "chef",
        "discrimination",
        "boom",
        "heritage",
        "God",
        "terrorist",
        "shit",
        "lemon",
        "sense",
        "garage",
        "operator",
        "instructor",
        "collapse",
        "borrow",
        "comedy",
        "mortgage",
        "sanction",
        "civilian",
        "habitat",
        "grain",
        "brush",
        "consciousness",
        "shore",
        "lung",
        "basket",
        "powder",
        "ghost",
        "cookie",
        "carrier",
        "cooking",
        "ban",
        "swing",
        "pet",
        "miracle",
        "rhythm",
        "killing",
        "sin",
        "charity",
        "script",
        "tactic",
        "identification",
        "transformation",
        "headline",
        "crash",
        "venture",
        "invasion",
        "piano",
        "grocery",
        "blanket",
        "margin",
        "quarterback",
        "mouse",
        "rope",
        "concrete",
        "prescription",
        "chase",
        "brick",
        "recruit",
        "patch",
        "horror",
        "recording",
        "painter",
        "colonial",
        "pie",
        "sake",
        "clue",
        "occupation",
        "coal",
        "formula",
        "uncle",
        "square",
        "captain",
        "sigh",
        "gallery",
        "soccer",
        "defendant",
        "tunnel",
        "fitness",
        "lap",
        "grave",
        "toe",
        "container",
        "virtue",
        "architect",
        "makeup",
        "inquiry",
        "rose",
        "rail",
        "anniversary",
        "couch",
        "alliance",
        "hypothesis",
        "boyfriend",
        "peer",
        "mess",
        "rank",
        "legend",
        "organ",
        "laughter",
        "northwest",
        "counseling",
        "receiver",
        "ritual",
        "insect",
        "salmon",
        "favor",
        "trading",
        "combat",
        "surgeon",
        "physics",
        "counsel",
        "pill",
        "sculpture",
        "compound",
        "flour",
        "slope",
        "rent",
        "presidency",
        "shop",
        "pump",
        "candy",
        "medal",
        "sponsor",
        "slam",
        "export",
        "melt",
        "midnight",
        "net",
        "curve",
        "integrity",
        "lens",
        "inspector",
        "nail",
        "array",
        "rat",
        "hallway",
        "cave",
        "monster",
        "speed",
        "protest",
        "obstacle",
        "herb",
        "crystal",
        "recession",
        "pen",
        "ownership",
        "inspection",
        "supervisor",
        "arena",
        "diagnosis",
        "possession",
        "basement",
        "project",
        "drain",
        "prosecution",
        "announcement",
        "warrior",
        "bacteria",
        "questionnaire",
        "mud",
        "infrastructure",
        "privilege",
        "temple",
        "outdoor",
        "broadcast",
        "wrist",
        "curtain",
        "monitor",
        "pond",
        "domain",
        "guilt",
        "cattle",
        "playoff",
        "fiscal",
        "skirt",
        "database",
        "bucket",
        "bomb",
        "marble",
        "arrow",
        "action",
        "addition",
        "adult",
        "advice",
        "air",
        "airflow",
        "alarm",
        "alcove",
        "ale",
        "alloy",
        "altar",
        "amber",
        "animal",
        "ankle",
        "answer",
        "apple",
        "apron",
        "arch",
        "arm",
        "arrow",
        "ash",
        "aspect",
        "atom",
        "aunt",
        "autumn",
        "axe",
        "back",
        "backpack",
        "badger",
        "bag",
        "baker",
        "balance",
        "ball",
        "band",
        "bank",
        "banner",
        "bar",
        "barn",
        "barrel",
        "base",
        "basin",
        "basket",
        "bath",
        "bathroom",
        "battle",
        "bay",
        "beach",
        "bead",
        "beam",
        "bean",
        "bear",
        "beast",
        "beauty",
        "bed",
        "bedroom",
        "bee",
        "beef",
        "beetle",
        "bell",
        "bench",
        "berry",
        "birth",
        "bird",
        "birthplace",
        "bit",
        "blade",
        "blaze",
        "blessing",
        "block",
        "blood",
        "bloom",
        "blossom",
        "blouse",
        "blue",
        "board",
        "boat",
        "body",
        "bolt",
        "bone",
        "book",
        "booklet",
        "boot",
        "border",
        "bottle",
        "bowl",
        "box",
        "boy",
        "brace",
        "branch",
        "brand",
        "bread",
        "breakfast",
        "breeze",
        "brick",
        "bridge",
        "brother",
        "brush",
        "bucket",
        "buffalo",
        "building",
        "bulb",
        "bull",
        "bundle",
        "burn",
        "bush",
        "business",
        "butcher",
        "butter",
        "button",
        "cabbage",
        "cabin",
        "cafe",
        "cage",
        "cake",
        "calm",
        "camp",
        "campfire",
        "can",
        "candle",
        "cane",
        "cannon",
        "canvas",
        "cap",
        "captain",
        "car",
        "caravan",
        "carpet",
        "cart",
        "carrot",
        "castle",
        "cat",
        "cave",
        "ceiling",
        "cell",
        "chain",
        "chair",
        "chalk",
        "chance",
        "chapel",
        "charcoal",
        "cheek",
        "cheese",
        "chest",
        "chicken",
        "chief",
        "child",
        "chimney",
        "chin",
        "circle",
        "circuit",
        "city",
        "clan",
        "clay",
        "cliff",
        "cloak",
        "clock",
        "closet",
        "cloth",
        "cloud",
        "club",
        "coat",
        "cobble",
        "coconut",
        "coffee",
        "coin",
        "color",
        "comfort",
        "command",
        "community",
        "companion",
        "company",
        "comparison",
        "compass",
        "complaint",
        "computer",
        "concept",
        "condition",
        "cone",
        "connection",
        "control",
        "cook",
        "cooking pot",
        "copper",
        "corn",
        "corner",
        "corpse",
        "cottage",
        "cotton",
        "couch",
        "cough",
        "council",
        "country",
        "courage",
        "course",
        "cousin",
        "cover",
        "cow",
        "crab",
        "craft",
        "crate",
        "creation",
        "creature",
        "credit",
        "creek",
        "crest",
        "crew",
        "crime",
        "crow",
        "crown",
        "crumb",
        "crust",
        "crystal",
        "cucumber",
        "cup",
        "cupboard",
        "curiosity",
        "curtain",
        "cushion",
        "cut",
        "dad",
        "damage",
        "dance",
        "danger",
        "darkness",
        "date",
        "daughter",
        "day",
        "daylight",
        "dead",
        "deal",
        "death",
        "debate",
        "decade",
        "decision",
        "deed",
        "deer",
        "degree",
        "delight",
        "demand",
        "den",
        "desert",
        "design",
        "desk",
        "detail",
        "dew",
        "diamond",
        "dictionary",
        "diet",
        "dinner",
        "direction",
        "dirt",
        "discovery",
        "dish",
        "distance",
        "ditch",
        "doctor",
        "dog",
        "doll",
        "dome",
        "door",
        "doorstep",
        "dot",
        "doubt",
        "dove",
        "draft",
        "dragon",
        "drain",
        "drawer",
        "dream",
        "dress",
        "drift",
        "drink",
        "drizzle",
        "drop",
        "drum",
        "dry",
        "duck",
        "dust",
        "ear",
        "earth",
        "earthquake",
        "east",
        "echo",
        "edge",
        "editor",
        "education",
        "effect",
        "egg",
        "elbow",
        "elder",
        "element",
        "ember",
        "emotion",
        "end",
        "energy",
        "enemy",
        "engine",
        "entrance",
        "episode",
        "error",
        "evening",
        "event",
        "example",
        "exchange",
        "existence",
        "exit",
        "experience",
        "expert",
        "eye",
        "eyebrow",
        "face",
        "fact",
        "fair",
        "family",
        "farm",
        "farmer",
        "fashion",
        "feast",
        "feather",
        "feature",
        "feed",
        "feeling",
        "fellow",
        "fence",
        "fern",
        "field",
        "fight",
        "figure",
        "file",
        "film",
        "filter",
        "fin",
        "finger",
        "finish",
        "fire",
        "firepit",
        "fireplace",
        "fish",
        "fishing",
        "flame",
        "flag",
        "flight",
        "flock",
        "flood",
        "floor",
        "flower",
        "flute",
        "focus",
        "fog",
        "fold",
        "food",
        "foot",
        "footprint",
        "force",
        "forest",
        "forge",
        "form",
        "fortune",
        "foundation",
        "fox",
        "fragment",
        "frame",
        "freedom",
        "friend",
        "friendship",
        "frog",
        "frost",
        "fruit",
        "fuel",
        "funeral",
        "fur",
        "furniture",
        "future",
        "gale",
        "game",
        "garden",
        "garlic",
        "gate",
        "gathering",
        "gear",
        "gem",
        "general",
        "generation",
        "genus",
        "gift",
        "girl",
        "glacier",
        "glass",
        "glow",
        "goat",
        "gold",
        "good",
        "goodness",
        "grain",
        "grandfather",
        "grandmother",
        "grape",
        "grass",
        "gravel",
        "grave",
        "green",
        "grid",
        "grief",
        "grin",
        "ground",
        "group",
        "growth",
        "guard",
        "guest",
        "guide",
        "guilt",
        "guitar",
        "hair",
        "hairbrush",
        "hall",
        "hammer",
        "hand",
        "handbag",
        "harbor",
        "harvest",
        "hat",
        "hate",
        "hawk",
        "hay",
        "hazel",
        "head",
        "health",
        "hearing",
        "heart",
        "heat",
        "heaven",
        "height",
        "helmet",
        "hen",
        "herb",
        "hero",
        "hill",
        "hilltop",
        "hint",
        "history",
        "hive",
        "hobby",
        "hole",
        "holiday",
        "home",
        "honey",
        "hood",
        "hoof",
        "hook",
        "hope",
        "horizon",
        "horn",
        "horse",
        "hospital",
        "hour",
        "house",
        "household",
        "human",
        "humidity",
        "humor",
        "hunger",
        "hunter",
        "hut",
        "ice",
        "iceberg",
        "idea",
        "identity",
        "illness",
        "image",
        "impact",
        "inch",
        "income",
        "index",
        "industry",
        "infant",
        "ink",
        "insect",
        "inside",
        "instrument",
        "intention",
        "interest",
        "iron",
        "island",
        "island path",
        "item",
        "jacket",
        "jam",
        "jar",
        "jaw",
        "jelly",
        "jewel",
        "job",
        "journey",
        "judge",
        "juice",
        "key",
        "keychain",
        "kick",
        "kid",
        "king",
        "kingdom",
        "kiss",
        "kitchen",
        "kite",
        "knee",
        "knife",
        "knowledge",
        "lab",
        "labor",
        "ladder",
        "lake",
        "lamb",
        "lamp",
        "land",
        "language",
        "lantern",
        "lap",
        "lapel",
        "law",
        "lawn",
        "layer",
        "lead",
        "leaf",
        "leather",
        "left",
        "legend",
        "lesson",
        "letter",
        "level",
        "library",
        "lid",
        "life",
        "lift",
        "light",
        "line",
        "linen",
        "link",
        "lion",
        "lip",
        "list",
        "literature",
        "living",
        "load",
        "loaf",
        "loan",
        "lock",
        "log",
        "logic",
        "look",
        "loop",
        "lord",
        "loss",
        "love",
        "luck",
        "lunch",
        "lung",
        "machine",
        "magazine",
        "magic",
        "magnet",
        "maid",
        "mail",
        "mailbox",
        "main",
        "maker",
        "male",
        "mango",
        "man",
        "manager",
        "manner",
        "map",
        "market",
        "marrow",
        "mask",
        "mass",
        "master",
        "match",
        "material",
        "meal",
        "meaning",
        "measure",
        "meat",
        "mechanic",
        "medicine",
        "meeting",
        "memory",
        "metal",
        "method",
        "middle",
        "midnight",
        "might",
        "mile",
        "milk",
        "mill",
        "mind",
        "mine",
        "minister",
        "minute",
        "mirror",
        "mist",
        "mixture",
        "mobile",
        "model",
        "moment",
        "money",
        "monk",
        "month",
        "mood",
        "moon",
        "morning",
        "mother",
        "motion",
        "mountain",
        "mouse",
        "mouth",
        "move",
        "mud",
        "mug",
        "muscle",
        "music",
        "mustard",
        "nail",
        "name",
        "nation",
        "nature",
        "neck",
        "needle",
        "nest",
        "net",
        "news",
        "newspaper",
        "night",
        "noise",
        "north",
        "notebook",
        "note",
        "noun",
        "number",
        "nut",
        "oak",
        "oath",
        "oat",
        "oatmeal",
        "object",
        "ocean",
        "octave",
        "offer",
        "office",
        "oil",
        "olive",
        "omen",
        "onion",
        "operation",
        "opinion",
        "orange",
        "orchard",
        "order",
        "organ",
        "origin",
        "ornament",
        "oven",
        "owner",
        "page",
        "pain",
        "paint",
        "painter",
        "pair",
        "palace",
        "palm",
        "pan",
        "pancake",
        "pants",
        "paper",
        "parcel",
        "parent",
        "park",
        "parrot",
        "part",
        "partner",
        "party",
        "passage",
        "past",
        "patch",
        "path",
        "pathway",
        "pattern",
        "paw",
        "pea",
        "peach",
        "peak",
        "pear",
        "pearl",
        "peasant",
        "pebble",
        "pen",
        "pencil",
        "people",
        "pepper",
        "percentage",
        "person",
        "pet",
        "phase",
        "phenomenon",
        "pheromone",
        "photo",
        "phrase",
        "physical",
        "piano",
        "picture",
        "pie",
        "piece",
        "pig",
        "pillow",
        "pilot",
        "pine",
        "pinecone",
        "pipe",
        "pit",
        "place",
        "plank",
        "plant",
        "plate",
        "platform",
        "plow",
        "pocket",
        "poem",
        "poet",
        "point",
        "poison",
        "pole",
        "police",
        "policy",
        "pond",
        "pony",
        "pool",
        "popcorn",
        "population",
        "porch",
        "port",
        "position",
        "post",
        "pot",
        "potato",
        "pouch",
        "powder",
        "power",
        "prayer",
        "priest",
        "price",
        "pride",
        "prison",
        "problem",
        "process",
        "produce",
        "product",
        "profession",
        "profit",
        "program",
        "project",
        "promise",
        "property",
        "protection",
        "province",
        "public",
        "pull",
        "pulse",
        "pump",
        "pumpkin",
        "puppy",
        "purpose",
        "quail",
        "quality",
        "quantity",
        "quarry",
        "quarter",
        "queen",
        "quest",
        "question",
        "quill",
        "rabbit",
        "race",
        "raccoon",
        "raft",
        "rain",
        "raincoat",
        "rainfall",
        "ram",
        "range",
        "rank",
        "rat",
        "rate",
        "raven",
        "reaction",
        "reason",
        "rebirth",
        "record",
        "red",
        "reed",
        "reflection",
        "refuge",
        "region",
        "relation",
        "religion",
        "relic",
        "remark",
        "rent",
        "reply",
        "report",
        "reserve",
        "resource",
        "respect",
        "rest",
        "result",
        "rice",
        "riddle",
        "rider",
        "ridge",
        "right",
        "ring",
        "river",
        "riverbank",
        "road",
        "roadside",
        "roar",
        "rock",
        "roof",
        "roofbeam",
        "room",
        "root",
        "rope",
        "rose",
        "rosebush",
        "rotation",
        "rough",
        "route",
        "row",
        "rub",
        "rug",
        "rule",
        "rumor",
        "run",
        "rust",
        "sack",
        "saddle",
        "safety",
        "sage",
        "sail",
        "sailor",
        "salary",
        "salad",
        "salt",
        "sand",
        "sandcastle",
        "sandwich",
        "sap",
        "scale",
        "scarf",
        "scene",
        "schedule",
        "school",
        "science",
        "scissors",
        "score",
        "scout",
        "scrap",
        "screen",
        "script",
        "sea",
        "seal",
        "search",
        "season",
        "seat",
        "second",
        "secret",
        "seed",
        "seedling",
        "segment",
        "selection",
        "self",
        "sense",
        "sentence",
        "series",
        "service",
        "shadow",
        "shade",
        "shaft",
        "shake",
        "shame",
        "shape",
        "share",
        "shear",
        "shears",
        "sheep",
        "sheet",
        "shelf",
        "shell",
        "shield",
        "shift",
        "ship",
        "shirt",
        "shoe",
        "shop",
        "shore",
        "short",
        "shoulder",
        "shovel",
        "show",
        "shower",
        "side",
        "sidewalk",
        "sight",
        "sign",
        "signal",
        "silence",
        "silk",
        "silver",
        "silverware",
        "similar",
        "simple",
        "sin",
        "sing",
        "sink",
        "sister",
        "site",
        "situation",
        "size",
        "skill",
        "skin",
        "skillet",
        "skirt",
        "sky",
        "skyline",
        "sleep",
        "slice",
        "slide",
        "slope",
        "slow",
        "small",
        "smell",
        "smile",
        "smoke",
        "snack",
        "snake",
        "snap",
        "snow",
        "snowflake",
        "soap",
        "society",
        "sock",
        "soda",
        "soil",
        "soldier",
        "song",
        "songbird",
        "sort",
        "sound",
        "soup",
        "source",
        "south",
        "space",
        "spade",
        "spare",
        "spark",
        "speaker",
        "speech",
        "speed",
        "spell",
        "spice",
        "spider",
        "spike",
        "spirit",
        "splash",
        "spoon",
        "spot",
        "spring",
        "springtime",
        "square",
        "squirrel",
        "stable",
        "stage",
        "stamp",
        "stand",
        "star",
        "starfield",
        "start",
        "state",
        "station",
        "steam",
        "steel",
        "stem",
        "step",
        "stick",
        "stitch",
        "stone",
        "store",
        "storm",
        "story",
        "stove",
        "stranger",
        "straw",
        "stream",
        "street",
        "streetlamp",
        "strength",
        "stress",
        "strike",
        "string",
        "student",
        "studio",
        "study",
        "stuff",
        "style",
        "subject",
        "substance",
        "success",
        "sugar",
        "suggestion",
        "suit",
        "summer",
        "sun",
        "sunbeam",
        "sunlight",
        "sunrise",
        "sunset",
        "support",
        "supper",
        "supply",
        "surface",
        "surprise",
        "survival",
        "swamp",
        "sweater",
        "sweet",
        "symbol",
        "system",
        "table",
        "tablecloth",
        "tablet",
        "tail",
        "tailor",
        "talent",
        "talk",
        "tank",
        "tankard",
        "tap",
        "target",
        "task",
        "taste",
        "tax",
        "teacher",
        "teacup",
        "team",
        "tear",
        "technology",
        "teen",
        "television",
        "temperature",
        "tendency",
        "tent",
        "term",
        "termination",
        "territory",
        "text",
        "theater",
        "theme",
        "theory",
        "thief",
        "thigh",
        "thing",
        "thought",
        "thread",
        "throat",
        "throne",
        "thumb",
        "thunder",
        "ticket",
        "tide",
        "tie",
        "tiger",
        "tile",
        "time",
        "timepiece",
        "tin",
        "tip",
        "title",
        "toast",
        "tobacco",
        "toe",
        "tomb",
        "tomorrow",
        "tool",
        "tooth",
        "top",
        "torch",
        "tournament",
        "towel",
        "tower",
        "town",
        "toy",
        "track",
        "tractor",
        "trade",
        "tradition",
        "traffic",
        "trail",
        "train",
        "trainer",
        "trait",
        "transaction",
        "trap",
        "trash",
        "travel",
        "treasure",
        "treat",
        "tree",
        "treehouse",
        "trial",
        "tribe",
        "trick",
        "triumph",
        "trout",
        "truck",
        "trunk",
        "truth",
        "tune",
        "tunnel",
        "turnip",
        "tusk",
        "umbrella",
        "uncle",
        "union",
        "unit",
        "use",
        "user",
        "utensil",
        "valley",
        "value",
        "vase",
        "vegetable",
        "veil",
        "vein",
        "velocity",
        "vessel",
        "vibration",
        "victim",
        "victory",
        "video",
        "view",
        "village",
        "vine",
        "violence",
        "virgin",
        "virtue",
        "vision",
        "visit",
        "voice",
        "volcano",
        "volume",
        "vote",
        "voyage",
        "wagon",
        "waist",
        "wait",
        "walk",
        "wall",
        "wallet",
        "walnut",
        "war",
        "warden",
        "warmth",
        "warrior",
        "wash",
        "washbasin",
        "water",
        "waterfall",
        "wave",
        "wax",
        "way",
        "wealth",
        "weapon",
        "weather",
        "wedding",
        "week",
        "weight",
        "welcome",
        "well",
        "west",
        "wheel",
        "wheelbarrow",
        "whip",
        "whistle",
        "white",
        "whole",
        "wick",
        "width",
        "wife",
        "wild",
        "will",
        "willow",
        "wind",
        "window",
        "wine",
        "wing",
        "winter",
        "wire",
        "wisdom",
        "wish",
        "witch",
        "wolf",
        "woman",
        "womanhood",
        "wood",
        "wool",
        "word",
        "work",
        "worker",
        "world",
        "worm",
        "wound",
        "writer",
        "yard",
        "yarn",
        "year",
        "yell",
        "yogurt",
        "youth",
        "zebra",
        "zero",
        "zone"
    ],
    "verbs": [
        "owe",
        "sustain",
        "mount",
        "differ",
        "satisfy",
        "consume",
        "crack",
        "waste",
        "qualify",
        "derive",
        "educate",
        "calculate",
        "rid",
        "explode",
        "arrest",
        "impress",
        "resemble",
        "surprise",
        "strengthen",
        "delay",
        "explode",
        "cope",
        "submit",
        "wander",
        "devote",
        "seize",
        "distinguish",
        "portray",
        "persuade",
        "ban",
        "swing",
        "admire",
        "exceed",
        "swear",
        "reinforce",
        "resign",
        "reward",
        "invent",
        "shine",
        "upset",
        "interrupt",
        "hunt",
        "echo",
        "collapse",
        "borrow",
        "shop",
        "export",
        "melt",
        "exclude",
        "greet",
        "modify",
        "slide",
        "rescue",
        "retreat",
        "authorize",
        "guarantee",
        "update",
        "spark",
        "preach",
        "bomb",
        "coordinate",
        "screen",
        "harvest",
        "specify",
        "launch",
        "weave",
        "sail",
        "equip",
        "exchange",
        "haul",
        "condemn",
        "unite",
        "inherit",
        "cease",
        "scan",
        "undertake",
        "import",
        "prohibit",
        "specialize",
        "donate",
        "decorate",
        "persist",
        "heal",
        "filter",
        "skip",
        "boast",
        "comply",
        "transport",
        "spark",
        "distract",
        "deploy",
        "classify",
        "invade",
        "mutter",
        "depart",
        "transmit",
        "coordinate",
        "speculate",
        "soar",
        "drill",
        "retreat",
        "drown",
        "abandon",
        "accompany",
        "accomplish",
        "adapt",
        "adjust",
        "advance",
        "advise",
        "alter",
        "analyze",
        "appeal",
        "approve",
        "arise",
        "assess",
        "assign",
        "assist",
        "assure",
        "attach",
        "bake",
        "balance",
        "bind",
        "breathe",
        "bury",
        "celebrate",
        "characterize",
        "cheat",
        "climb",
        "collapse",
        "compete",
        "complain",
        "concentrate",
        "confront",
        "constitute",
        "construct",
        "convert",
        "convince",
        "crash",
        "criticize",
        "decline",
        "define",
        "defeat",
        "delay",
        "deny",
        "derive",
        "deserve",
        "detect",
        "dig",
        "dismiss",
        "display",
        "distribute",
        "dominate",
        "drag",
        "educate",
        "elect",
        "embrace",
        "emerge",
        "enable",
        "enforce",
        "enhance",
        "evolve",
        "fade",
        "fold",
        "govern",
        "grasp",
        "import",
        "install",
        "interpret",
        "invade",
        "kneel",
        "manipulate",
        "negotiate",
        "occupy",
        "perceive",
        "pretend",
        "proceed",
        "protest",
        "quote",
        "react",
        "recover",
        "regret",
        "regulate",
        "reject",
        "relax",
        "resist",
        "resume",
        "restore",
        "retire",
        "reverse",
        "scream",
        "shade",
        "shrink",
        "sink",
        "slap",
        "snap",
        "stare",
        "stretch",
        "strip",
        "submit",
        "succeed",
        "tap",
        "toss",
        "transform",
        "translate",
        "violate",
        "whisper",
        "wrap",
        "accept",
        "achieve",
        "act",
        "admire",
        "advance",
        "aid",
        "allow",
        "answer",
        "appear",
        "arise",
        "ask",
        "attack",
        "awaken",
        "bake",
        "balance",
        "banish",
        "battle",
        "be",
        "bear",
        "begin",
        "believe",
        "bend",
        "bind",
        "bite",
        "bleed",
        "bless",
        "blink",
        "block",
        "blow",
        "boil",
        "break",
        "breathe",
        "bring",
        "build",
        "burn",
        "burst",
        "call",
        "calm",
        "care",
        "carry",
        "carve",
        "cast",
        "catch",
        "cause",
        "change",
        "chase",
        "choose",
        "climb",
        "close",
        "collect",
        "come",
        "command",
        "confess",
        "connect",
        "conquer",
        "consider",
        "control",
        "cook",
        "copy",
        "create",
        "cross",
        "cry",
        "cut",
        "dance",
        "dare",
        "deal",
        "decide",
        "declare",
        "defend",
        "deliver",
        "descend",
        "describe",
        "desire",
        "destroy",
        "discover",
        "divide",
        "doubt",
        "dream",
        "drink",
        "drive",
        "earn",
        "eat",
        "echo",
        "embrace",
        "end",
        "endure",
        "enter",
        "escape",
        "examine",
        "exist",
        "expect",
        "explore",
        "face",
        "fail",
        "fall",
        "fear",
        "feed",
        "feel",
        "fight",
        "fill",
        "find",
        "finish",
        "fish",
        "fit",
        "fly",
        "follow",
        "forbid",
        "forgive",
        "form",
        "fortify",
        "freeze",
        "gather",
        "gaze",
        "give",
        "glow",
        "go",
        "guard",
        "guide",
        "grow",
        "guess",
        "hail",
        "hang",
        "happen",
        "harvest",
        "hate",
        "have",
        "heal",
        "hear",
        "help",
        "hide",
        "hold",
        "hope",
        "hunt",
        "hurry",
        "imagine",
        "improve",
        "include",
        "increase",
        "inherit",
        "inspire",
        "join",
        "journey",
        "judge",
        "jump",
        "keep",
        "kill",
        "kiss",
        "know",
        "kneel",
        "knock",
        "laugh",
        "lead",
        "learn",
        "leave",
        "lend",
        "let",
        "lie",
        "lift",
        "light",
        "listen",
        "live",
        "look",
        "lose",
        "love",
        "make",
        "march",
        "mark",
        "marry",
        "measure",
        "melt",
        "mend",
        "move",
        "mourn",
        "name",
        "need",
        "notice",
        "obey",
        "observe",
        "offer",
        "open",
        "order",
        "overcome",
        "own",
        "paint",
        "pass",
        "pay",
        "perform",
        "pick",
        "pierce",
        "play",
        "pray",
        "prepare",
        "protect",
        "prove",
        "pull",
        "push",
        "put",
        "question",
        "raise",
        "reach",
        "read",
        "receive",
        "recognize",
        "remember",
        "repair",
        "replace",
        "reply",
        "rescue",
        "rest",
        "return",
        "reveal",
        "ride",
        "ring",
        "rise",
        "roam",
        "rule",
        "run",
        "sacrifice",
        "sail",
        "save",
        "say",
        "see",
        "seek",
        "seem",
        "send",
        "serve",
        "settle",
        "shake",
        "share",
        "shine",
        "shoot",
        "shout",
        "show",
        "shut",
        "sing",
        "sit",
        "sleep",
        "smell",
        "smile",
        "speak",
        "spend",
        "spill",
        "spin",
        "split",
        "stand",
        "start",
        "stay",
        "steal",
        "step",
        "stir",
        "stop",
        "strike",
        "struggle",
        "study",
        "succeed",
        "suffer",
        "summon",
        "support",
        "survive",
        "swear",
        "swim",
        "swing",
        "take",
        "teach",
        "tear",
        "tell",
        "tend",
        "think",
        "throw",
        "touch",
        "train",
        "travel",
        "trust",
        "try",
        "turn",
        "understand",
        "unite",
        "use",
        "wait",
        "walk",
        "wander",
        "want",
        "warn",
        "wash",
        "watch",
        "wear",
        "weep",
        "whisper",
        "win",
        "wish",
        "wonder",
        "work",
        "worship",
        "write",
        "arose",
        "awoke",
        "became",
        "began",
        "bent",
        "bit",
        "bled",
        "broke",
        "brought",
        "built",
        "burned",
        "came",
        "caught",
        "chose",
        "crept",
        "cut",
        "dealt",
        "dug",
        "did",
        "drew",
        "drank",
        "drove",
        "ate",
        "fell",
        "felt",
        "fought",
        "found",
        "flew",
        "forgave",
        "froze",
        "gave",
        "went",
        "grew",
        "had",
        "heard",
        "held",
        "hid",
        "knew",
        "led",
        "left",
        "lost",
        "made",
        "meant",
        "met",
        "paid",
        "ran",
        "rode",
        "rose",
        "said",
        "saw",
        "sang",
        "sat",
        "slept",
        "spoke",
        "spent",
        "stood",
        "stole",
        "swam",
        "took",
        "told",
        "thought",
        "threw",
        "won",
        "wrote",
        "awakening",
        "burning",
        "glowing",
        "rising",
        "falling",
        "wandering",
        "fighting",
        "resting",
        "praying",
        "singing",
        "crying",
        "sleeping",
        "dreaming",
        "watching",
        "guarding",
        "seeking",
        "finding",
        "loving",
        "hoping",
        "believing",
        "creating",
        "destroying",
        "building",
        "breaking",
        "leading",
        "following",
        "guiding",
        "waiting",
        "listening",
        "walking",
        "running",
        "shining",
        "flying",
        "sailing",
        "ruling",
        "healing",
        "blessing",
        "protecting",
        "remembering",
        "forgetting"
    ],
    "prepositions": [
        "above",
        "alongside",
        "beyond",
        "within",
        "throughout",
        "across",
        "after",
        "against",
        "along",
        "among",
        "around",
        "at",
        "before",
        "behind",
        "below",
        "beneath",
        "beside",
        "between",
        "beyond",
        "by",
        "despite",
        "down",
        "during",
        "except",
        "for",
        "from",
        "in",
        "inside",
        "into",
        "like",
        "near",
        "of",
        "off",
        "on",
        "onto",
        "opposite",
        "out",
        "outside",
        "over",
        "past",
        "since",
        "through",
        "throughout",
        "till",
        "to",
        "toward",
        "under",
        "underneath",
        "until",
        "up",
        "upon",
        "with",
        "within",
        "without"
    ],
    "articles": [
        "a",
        "an",
        "the"
    ],
    "pronouns": [
        "I",
        "me",
        "my",
        "mine",
        "myself",
        "you",
        "your",
        "yours",
        "yourself",
        "yourselves",
        "he",
        "him",
        "his",
        "himself",
        "she",
        "her",
        "hers",
        "herself",
        "it",
        "its",
        "itself",
        "we",
        "us",
        "our",
        "ours",
        "ourselves",
        "they",
        "them",
        "their",
        "theirs",
        "themselves",
        "who",
        "whom",
        "whose",
        "which",
        "that",
        "someone",
        "everyone",
        "anyone",
        "nobody",
        "none"
    ],
    "conjunctions": [
        "and",
        "nonetheless",
        "wherever",
        "thereby",
        "but",
        "or",
        "nor",
        "for",
        "so",
        "yet",
        "although",
        "because",
        "since",
        "unless",
        "while",
        "whereas",
        "if",
        "when",
        "after",
        "before",
        "once",
        "until",
        "though",
        "even",
        "as",
        "where",
        "wherever",
        "whether",
        "lest"
    ],
    "descriptors": [
        "able",
        "abundant",
        "abruptly",
        "absently",
        "accurate",
        "accurately",
        "active",
        "actively",
        "adequate",
        "adamantly",
        "admiringly",
        "affectionately",
        "aggressive",
        "aggressively",
        "agile",
        "aged",
        "agricultural",
        "aimlessly",
        "allegedly",
        "aloud",
        "always",
        "ancient",
        "angry",
        "anxious",
        "anxiously",
        "arcane",
        "ardently",
        "artificial",
        "artistic",
        "ashamed",
        "athletic",
        "attentive",
        "automatic",
        "awful",
        "awake",
        "bad",
        "badly",
        "balanced",
        "bare",
        "beautiful",
        "beloved",
        "bitter",
        "black",
        "blessed",
        "blind",
        "blue",
        "bold",
        "boring",
        "brave",
        "bravely",
        "brilliant",
        "bright",
        "brightly",
        "briskly",
        "broken",
        "brown",
        "brutal",
        "calm",
        "calmly",
        "careful",
        "carefully",
        "carelessly",
        "casual",
        "casually",
        "cautious",
        "celestial",
        "charming",
        "cheerful",
        "cheerfully",
        "chronic",
        "clean",
        "clear",
        "clearly",
        "clever",
        "closest",
        "closed",
        "cold",
        "coldly",
        "colorful",
        "comfortable",
        "comfortably",
        "common",
        "complete",
        "completely",
        "complex",
        "concise",
        "confidently",
        "constant",
        "constantly",
        "controversial",
        "courageous",
        "courageously",
        "crazy",
        "crimson",
        "cruel",
        "cruelly",
        "curious",
        "curiously",
        "cursed",
        "cute",
        "dark",
        "darkly",
        "dazzling",
        "dead",
        "deadly",
        "deaf",
        "decent",
        "deep",
        "deeply",
        "deliberately",
        "delicate",
        "dependent",
        "depressed",
        "desperate",
        "devoted",
        "diligent",
        "dim",
        "distant",
        "distantly",
        "distinct",
        "disturbing",
        "divine",
        "doomed",
        "dramatic",
        "dramatically",
        "dreary",
        "dry",
        "dull",
        "dynamic",
        "eager",
        "eagerly",
        "easy",
        "economical",
        "economically",
        "efficient",
        "elastic",
        "elegant",
        "elegantly",
        "elder",
        "emerging",
        "emotional",
        "emotionally",
        "empty",
        "endless",
        "energetic",
        "energetically",
        "entirely",
        "equal",
        "equally",
        "eternal",
        "eternally",
        "ethical",
        "evenly",
        "everyday",
        "evil",
        "exact",
        "exactly",
        "excellent",
        "exclusive",
        "experimental",
        "explicit",
        "fair",
        "fairly",
        "faithful",
        "faithfully",
        "fake",
        "familiar",
        "famous",
        "fantastic",
        "far",
        "fast",
        "fatal",
        "fearful",
        "fearfully",
        "fearless",
        "fearlessly",
        "fierce",
        "fiercely",
        "fiery",
        "final",
        "fine",
        "firm",
        "firmly",
        "fleeting",
        "flawless",
        "fondly",
        "foolishly",
        "forcibly",
        "forever",
        "fortunate",
        "fragile",
        "frail",
        "free",
        "freely",
        "frequent",
        "frequently",
        "friendly",
        "frozen",
        "full",
        "fully",
        "furious",
        "furiously",
        "future",
        "gifted",
        "giant",
        "glad",
        "gladly",
        "gleaming",
        "global",
        "golden",
        "good",
        "graceful",
        "gracefully",
        "grateful",
        "gratefully",
        "grand",
        "gray",
        "great",
        "greatly",
        "green",
        "grim",
        "grimly",
        "gross",
        "happy",
        "happily",
        "hard",
        "hardly",
        "harsh",
        "harshly",
        "haunted",
        "healthy",
        "heavy",
        "heavily",
        "helpless",
        "helplessly",
        "heroic",
        "hidden",
        "high",
        "Hispanic",
        "holy",
        "honest",
        "honestly",
        "hopeful",
        "hopefully",
        "hopeless",
        "hopelessly",
        "hot",
        "humble",
        "hungry",
        "hungrily",
        "icy",
        "ideal",
        "idle",
        "ignorant",
        "ill",
        "immune",
        "immortal",
        "immediately",
        "impatiently",
        "imperfect",
        "important",
        "infinite",
        "innocent",
        "innocently",
        "inquisitive",
        "institutional",
        "integrated",
        "intelligent",
        "intensely",
        "intentionally",
        "invisible",
        "iron",
        "ironically",
        "jealous",
        "joyful",
        "joyfully",
        "just",
        "keen",
        "kind",
        "kindly",
        "knowing",
        "large",
        "last",
        "lazy",
        "lazily",
        "legitimate",
        "light",
        "lightly",
        "likely",
        "little",
        "lively",
        "lonely",
        "long",
        "lost",
        "loud",
        "loudly",
        "lovely",
        "lovingly",
        "loyal",
        "loyally",
        "luminous",
        "mad",
        "madly",
        "magical",
        "magically",
        "magnetic",
        "majestic",
        "majestically",
        "marine",
        "mechanical",
        "medium",
        "merrily",
        "mightily",
        "mighty",
        "mild",
        "mildly",
        "misty",
        "mobile",
        "modern",
        "modest",
        "modestly",
        "momentarily",
        "mournful",
        "mournfully",
        "mysterious",
        "mysteriously",
        "naked",
        "narrow",
        "nasty",
        "natural",
        "naturally",
        "nationwide",
        "noble",
        "nobly",
        "noisy",
        "noisily",
        "normal",
        "normally",
        "obedient",
        "obediently",
        "obvious",
        "obviously",
        "odd",
        "oddly",
        "offensive",
        "old",
        "old-fashioned",
        "ongoing",
        "open",
        "openly",
        "organic",
        "painful",
        "patient",
        "patiently",
        "peaceful",
        "peacefully",
        "perfect",
        "perfectly",
        "physically",
        "plain",
        "pleasant",
        "pleasantly",
        "poor",
        "poorly",
        "powerful",
        "powerfully",
        "precious",
        "precise",
        "precisely",
        "premium",
        "proud",
        "proudly",
        "public",
        "publicly",
        "pure",
        "quick",
        "quickly",
        "quiet",
        "quietly",
        "radiant",
        "radiantly",
        "rapid",
        "rapidly",
        "rare",
        "rarely",
        "real",
        "really",
        "reasonable",
        "recklessly",
        "red",
        "relentless",
        "reluctantly",
        "required",
        "residential",
        "responsible",
        "rich",
        "ridiculous",
        "rigid",
        "righteous",
        "rough",
        "roughly",
        "royal",
        "rubber",
        "rugged",
        "running",
        "rural",
        "sad",
        "sadly",
        "safe",
        "safely",
        "sacred",
        "scarlet",
        "secret",
        "secretly",
        "secondary",
        "selfish",
        "sensibly",
        "serene",
        "serenely",
        "serious",
        "seriously",
        "severe",
        "severely",
        "shallow",
        "sharp",
        "sharply",
        "shining",
        "short",
        "short-term",
        "shy",
        "shyly",
        "silent",
        "silently",
        "silver",
        "simple",
        "simply",
        "sincere",
        "sincerely",
        "silly",
        "slow",
        "slowly",
        "small",
        "smooth",
        "smoothly",
        "soft",
        "softly",
        "solemn",
        "solemnly",
        "somewhat",
        "sometimes",
        "soon",
        "sorrowful",
        "sorrowfully",
        "spectacular",
        "spiritual",
        "splendid",
        "steadily",
        "steady",
        "steep",
        "sternly",
        "stormy",
        "strange",
        "strangely",
        "strong",
        "strongly",
        "structural",
        "stubborn",
        "stubbornly",
        "subtle",
        "sufficient",
        "sudden",
        "suddenly",
        "suitable",
        "sunny",
        "super",
        "sustainable",
        "sweet",
        "swift",
        "swiftly",
        "tall",
        "tame",
        "tender",
        "tenderly",
        "terrible",
        "terribly",
        "terrific",
        "thankful",
        "thankfully",
        "thick",
        "thin",
        "thoughtful",
        "thoughtfully",
        "tight",
        "tightly",
        "tired",
        "tirelessly",
        "tropical",
        "traditional",
        "tranquil",
        "true",
        "truly",
        "trustful",
        "trusting",
        "ugly",
        "unbroken",
        "uncertain",
        "uncomfortable",
        "unexpectedly",
        "unhappily",
        "unknown",
        "unseen",
        "untamed",
        "valid",
        "valuable",
        "vague",
        "vain",
        "valiant",
        "valiantly",
        "vast",
        "vicious",
        "violent",
        "virtuous",
        "vivid",
        "vividly",
        "warm",
        "warmly",
        "watchful",
        "watchfully",
        "weary",
        "wearily",
        "weak",
        "well",
        "well-known",
        "wet",
        "white",
        "wicked",
        "wild",
        "wildly",
        "wise",
        "wisely",
        "wistfully",
        "without",
        "withered",
